"Title" = "忽略";
"ApplicationsTab" = "忽略应用";
"IgnoredAppsDescription" = "忽略来自特定应用的内容。\n请注意此选项并非总是有效，最好使用忽略剪贴板类型设置。";
"IgnoredAllAppsExceptListed" = "忽略列表之外的所有应用程序";
"PasteboardTypesTab" = "忽略剪贴板类型";
"IgnoredPasteboardTypesDescription" = "忽略特定剪贴板内容类型。\n默认提供了一些已知的适用于特定应用的类型。您可以删除预置类型，或根据需要添加自定义类型。";
"IgnoredPasteboardTypesReset" = "重置";
"RegexpTab" = "正则表达式";
"IgnoredRegexpsDescription" = "可以根据定义的正则表达式忽略某些副本。";
